Repository: wbeling/ifunschool_apple
Catalog: iFunSchool v2/Localizable.xcstrings
Source language: en
Languages: de, es, fr, pl

source: %@ pts
de: %@ Pkt.
pl: %@ pkt

# alert_quit_action
source: Quit
de: Beenden
es: Salir
fr: Quitter
pl: Wyjdź

# alert_quit_message
source: Are you sure you want to exit the current round?
de: Möchtest du die aktuelle Runde wirklich beenden?
es: ¿Seguro que quieres salir de la ronda actual?
fr: Voulez-vous vraiment quitter la manche en cours ?
pl: Czy na pewno chcesz wyjść z bieżącej rundy?

# alert_quit_title
source: Quit Game?
de: Spiel beenden?
es: ¿Salir del juego?
fr: Quitter la partie ?
pl: Zakończyć grę?

# badge_locked
source: LOCKED
de: GESPERRT
es: BLOQUEADO
fr: VERROUILLÉ
pl: ZABLOKOWANA

# badge_new
source: NEW
de: NEU
es: NUEVO
fr: NOUVEAU
pl: NOWA

# besttime_title
source: Best Time
de: Beste Zeit
es: Mejor tiempo
fr: Meilleur temps
pl: Najlepszy czas

# btn_buy
source: Buy
de: Kaufen
es: Comprar
fr: Acheter
pl: Kup

# btn_play_again
source: Play Again
de: Nochmal spielen
es: Jugar de nuevo
fr: Rejouer
pl: Zagraj ponownie

# btn_quit
source: Quit
de: Beenden
es: Salir
fr: Quitter
pl: Wyjdź

# btn_start_game
source: Start Game
de: Spiel starten
es: Iniciar juego
fr: Commencer
pl: Rozpocznij grę

# btn_unlock
source: Unlock
de: Freischalten
es: Desbloquear
fr: Déverrouiller
pl: Odblokuj

# btn_unlock_in_shop
source: Unlock Premium in Shop 🛍️
de: Im Shop freischalten 🛍️
es: Desbloquear en la tienda 🛍️
fr: Débloquer dans la boutique 🛍️
pl: Odblokuj w Sklepie 🛍️

# color_blue
source: blue
de: blau
es: azul
fr: bleu
pl: niebieskim

# color_green
source: green
de: grün
es: verde
fr: vert
pl: zielonym

# color_purple
source: purple
de: lila
es: morado
fr: violet
pl: fioletowym

# color_red
source: red
de: rot
es: rojo
fr: rouge
pl: czerwonym

# color_yellow
source: yellow
de: gelb
es: amarillo
fr: jaune
pl: żółtym

# common_cancel
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
pl: Anuluj

# country_Abkhazia
source: Abkhazia
de: Abchasien
es: Abjasia
fr: Abkhazie
pl: Abchazja

# country_Albania
source: Albania
de: Albanien
fr: Albanie

# country_Algeria
source: Algeria
de: Algerien
es: Argelia
fr: Algérie
pl: Algieria

# country_Antigua and Barbuda
source: Antigua and Barbuda
de: Antigua und Barbuda
es: Antigua y Barbuda
fr: Antigua-et-Barbuda
pl: Antigua i Barbuda

# country_Argentina
source: Argentina
de: Argentinien
fr: Argentine
pl: Argentyna

# country_Armenia
source: Armenia
de: Armenien
fr: Arménie

# country_Australia
source: Australia
de: Australien
fr: Australie

# country_Austria
source: Austria
de: Österreich
fr: Autriche

# country_Azerbaijan
source: Azerbaijan
de: Aserbaidschan
es: Azerbaiyán
fr: Azerbaïdjan
pl: Azerbejdżan

# country_Bangladesh
source: Bangladesh
de: Bangladesch
es: Bangladés
pl: Bangladesz

# country_Belgium
source: Belgium
de: Belgien
es: Bélgica
fr: Belgique
pl: Belgia

# country_Bolivia
source: Bolivia
de: Bolivien
fr: Bolivie
pl: Boliwia

# country_Bosnia and Herzegovina
source: Bosnia and Herzegovina
de: Bosnien und Herzegowina
es: Bosnia y Herzegovina
fr: Bosnie-Herzégovine
pl: Bośnia i Hercegowina

# country_Botswana
source: Botswana
de: Botsuana
es: Botsuana

# country_Brazil
source: Brazil
de: Brasilien
es: Brasil
fr: Brésil
pl: Brazylia

# country_Bulgaria
source: Bulgaria
de: Bulgarien
fr: Bulgarie
pl: Bułgaria

# country_Cambodia
source: Cambodia
de: Kambodscha
es: Camboya
fr: Cambodge
pl: Kambodża

# country_Cameroon
source: Cameroon
de: Kamerun
es: Camerún
fr: Cameroun
pl: Kamerun

# country_Canada
source: Canada
de: Kanada
es: Canadá
pl: Kanada

# country_Cape Verde
source: Cape Verde
de: Kap Verde
es: Cabo Verde
fr: Cap-Vert
pl: Republika Zielonego Przylądka

# country_Central African Republic
source: Central African Republic
de: Zentralafrikanische Republik
es: República Centroafricana
fr: République centrafricaine
pl: Republika Środkowoafrykańska

# country_Chad
source: Chad
de: Tschad
fr: Tchad
pl: Czad

# country_Colombia
source: Colombia
de: Kolumbien
fr: Colombie
pl: Kolumbia

# country_Comoros
source: Comoros
de: Komoren
es: Comoras
fr: Comores
pl: Komory

# country_Cote d'Ivoire
source: Cote d'Ivoire
de: Elfenbeinküste
es: Costa de Marfil
fr: Côte d'Ivoire
pl: Wybrzeże Kości Słoniowej

# country_Croatia
source: Croatia
de: Kroatien
es: Croacia
fr: Croatie
pl: Chorwacja

# country_Cuba
source: Cuba
de: Kuba
pl: Kuba

# country_Cyprus
source: Cyprus
de: Zypern
es: Chipre
fr: Chypre
pl: Cypr

# country_Czech Republic
source: Czech Republic
de: Tschechien
es: República Checa
fr: République tchèque
pl: Czechy

# country_Democratic Republic of the Congo
source: Democratic Republic of the Congo
de: Demokratische Republik Kongo
es: República Democrática del Congo
fr: République démocratique du Congo
pl: Demokratyczna Republika Konga

# country_Denmark
source: Denmark
de: Dänemark
es: Dinamarca
fr: Danemark
pl: Dania

# country_Djibouti
source: Djibouti
de: Dschibuti
es: Yibuti
pl: Dżibuti

# country_Dominican Republic
source: Dominican Republic
de: Dominikanische Republik
es: República Dominicana
fr: République dominicaine
pl: Dominikana

# country_East Timor
source: East Timor
de: Osttimor
es: Timor Oriental
fr: Timor oriental
pl: Timor Wschodni

# country_Egypt
source: Egypt
de: Ägypten
es: Egipto
fr: Égypte
pl: Egipt

# country_Equatorial Guinea
source: Equatorial Guinea
de: Äquatorialguinea
es: Guinea Ecuatorial
fr: Guinée équatoriale
pl: Gwinea Równikowa

# country_Estonia
source: Estonia
de: Estland
fr: Estonie

# country_Ethiopia
source: Ethiopia
de: Äthiopien
es: Etiopía
fr: Éthiopie
pl: Etiopia

# country_Federated States of Micronesia
source: Federated States of Micronesia
de: Mikronesien
es: Micronesia
fr: Micronésie
pl: Mikronezja

# country_Fiji
source: Fiji
de: Fidschi
es: Fiyi
fr: Fidji
pl: Fidżi

# country_Finland
source: Finland
de: Finnland
es: Finlandia
fr: Finlande
pl: Finlandia

# country_France
source: France
de: Frankreich
es: Francia
pl: Francja

# country_Gabon
source: Gabon
de: Gabun
es: Gabón

# country_Georgia
source: Georgia
de: Georgien
fr: Géorgie
pl: Gruzja

# country_Germany
source: Germany
de: Deutschland
es: Alemania
fr: Allemagne
pl: Niemcy

# country_Greece
source: Greece
de: Griechenland
es: Grecia
fr: Grèce
pl: Grecja

# country_Hungary
source: Hungary
de: Ungarn
es: Hungría
fr: Hongrie
pl: Węgry

# country_Iceland
source: Iceland
de: Island
es: Islandia
fr: Islande
pl: Islandia

# country_India
source: India
de: Indien
fr: Inde
pl: Indie

# country_Indonesia
source: Indonesia
de: Indonesien
fr: Indonésie
pl: Indonezja

# country_Iraq
source: Iraq
de: Irak
es: Irak
fr: Irak
pl: Irak

# country_Ireland
source: Ireland
de: Irland
es: Irlanda
fr: Irlande
pl: Irlandia

# country_Italy
source: Italy
de: Italien
es: Italia
fr: Italie
pl: Włochy

# country_Jamaica
source: Jamaica
de: Jamaika
fr: Jamaïque
pl: Jamajka

# country_Jordan
source: Jordan
de: Jordanien
es: Jordania
fr: Jordanie
pl: Jordania

# country_Kazakhstan
source: Kazakhstan
de: Kasachstan
es: Kazajistán
pl: Kazachstan

# country_Kenya
source: Kenya
de: Kenia
es: Kenia
pl: Kenia

# country_Kyrgyzstan
source: Kyrgyzstan
de: Kirgisistan
es: Kirguistán
fr: Kirghizistan
pl: Kirgistan

# country_Latvia
source: Latvia
de: Lettland
es: Letonia
fr: Lettonie
pl: Łotwa

# country_Lebanon
source: Lebanon
de: Libanon
es: Líbano
fr: Liban
pl: Liban

# country_Libya
source: Libya
de: Libyen
es: Libia
fr: Libye
pl: Libia

# country_Lithuania
source: Lithuania
de: Litauen
es: Lituania
fr: Lituanie
pl: Litwa

# country_Luxembourg
source: Luxembourg
de: Luxemburg
es: Luxemburgo
pl: Luksemburg

# country_Macedonia
source: Macedonia
de: Nordmazedonien
es: Macedonia del Norte
fr: Macédoine du Nord

# country_Madagascar
source: Madagascar
de: Madagaskar
pl: Madagaskar

# country_Maldives
source: Maldives
de: Malediven
es: Maldivas
pl: Malediwy

# country_Marshall Islands
source: Marshall Islands
de: Marshallinseln
es: Islas Marshall
fr: Îles Marshall
pl: Wyspy Marshalla

# country_Mauritania
source: Mauritania
de: Mauretanien
fr: Mauritanie
pl: Mauretania

# country_Mexico
source: Mexico
de: Mexiko
es: México
fr: Mexique
pl: Meksyk

# country_Moldova
source: Moldova
de: Moldawien
es: Moldavia
fr: Moldavie
pl: Mołdawia

# country_Mongolia
source: Mongolia
de: Mongolei
fr: Mongolie

# country_Morocco
source: Morocco
de: Marokko
es: Marruecos
fr: Maroc
pl: Maroko

# country_Mozambique
source: Mozambique
de: Mosambik
pl: Mozambik

# country_Nagorno-Karabakh
source: Nagorno-Karabakh
de: Bergkarabach
es: Nagorno Karabaj
fr: Haut-Karabagh
pl: Górski Karabach

# country_Netherlands
source: Netherlands
de: Niederlande
es: Países Bajos
fr: Pays-Bas
pl: Holandia

# country_New Zealand
source: New Zealand
de: Neuseeland
es: Nueva Zelanda
fr: Nouvelle-Zélande
pl: Nowa Zelandia

# country_North Korea
source: North Korea
de: Nordkorea
es: Corea del Norte
fr: Corée du Nord
pl: Korea Północna

# country_Norway
source: Norway
de: Norwegen
es: Noruega
fr: Norvège
pl: Norwegia

# country_Palestine
source: Palestine
de: Palästina
es: Palestina
pl: Palestyna

# country_Papua New Guinea
source: Papua New Guinea
de: Papua-Neuguinea
es: Papúa Nueva Guinea
fr: Papouasie-Nouvelle-Guinée
pl: Papua-Nowa Gwinea

# country_People's Republic of China
source: People's Republic of China
de: China
es: China
fr: Chine
pl: Chiny

# country_Philippines
source: Philippines
de: Philippinen
es: Filipinas
pl: Filipiny

# country_Poland
source: Poland
de: Polen
es: Polonia
fr: Pologne
pl: Polska

# country_Qatar
source: Qatar
de: Katar
es: Catar
pl: Katar

# country_Republic of China
source: Republic of China
de: Taiwan
es: Taiwán
fr: Taïwan
pl: Tajwan

# country_Republic of the Congo
source: Republic of the Congo
de: Republik Kongo
es: República del Congo
fr: République du Congo
pl: Republika Konga

# country_Romania
source: Romania
de: Rumänien
es: Rumania
fr: Roumanie
pl: Rumunia

# country_Russia
source: Russia
de: Russland
es: Rusia
fr: Russie
pl: Rosja

# country_Rwanda
source: Rwanda
de: Ruanda
es: Ruanda
pl: Ruanda

# country_Saint Kitts and Nevis
source: Saint Kitts and Nevis
de: St. Kitts und Nevis
es: San Cristóbal y Nieves
fr: Saint-Christophe-et-Niévès
pl: Saint Kitts i Nevis

# country_Saint Lucia
source: Saint Lucia
de: St. Lucia
es: Santa Lucía
fr: Sainte-Lucie

# country_Saint Vincent and the Grenadines
source: Saint Vincent and the Grenadines
de: St. Vincent und die Grenadinen
es: San Vicente y las Granadinas
fr: Saint-Vincent-et-les-Grenadines
pl: Saint Vincent i Grenadyny

# country_Sao Tome and Principe
source: Sao Tome and Principe
de: São Tomé und Príncipe
es: Santo Tomé y Príncipe
fr: Sao Tomé-et-Principe
pl: Wyspy Świętego Tomasza i Książęca

# country_Saudi Arabia
source: Saudi Arabia
de: Saudi-Arabien
es: Arabia Saudita
fr: Arabie saoudite
pl: Arabia Saudyjska

# country_Serbia
source: Serbia
de: Serbien
fr: Serbie

# country_Seychelles
source: Seychelles
de: Seychellen
pl: Seszele

# country_Singapore
source: Singapore
de: Singapur
es: Singapur
fr: Singapour
pl: Singapur

# country_Slovakia
source: Slovakia
de: Slowakei
es: Eslovaquia
fr: Slovaquie
pl: Słowacja

# country_Slovenia
source: Slovenia
de: Slowenien
es: Eslovenia
fr: Slovénie
pl: Słowenia

# country_Solomon Islands
source: Solomon Islands
de: Salomonen
es: Islas Salomón
fr: Îles Salomon
pl: Wyspy Salomona

# country_South Africa
source: South Africa
de: Südafrika
es: Sudáfrica
fr: Afrique du Sud
pl: Południowa Afryka

# country_South Korea
source: South Korea
de: Südkorea
es: Corea del Sur
fr: Corée du Sud
pl: Korea Południowa

# country_South Ossetia
source: South Ossetia
de: Südossetien
es: Osetia del Sur
fr: Ossétie du Sud
pl: Osetia Południowa

# country_Spain
source: Spain
de: Spanien
es: España
fr: Espagne
pl: Hiszpania

# country_Swaziland
source: Swaziland
de: Eswatini
es: Esuatini
fr: Eswatini
pl: Suazi

# country_Sweden
source: Sweden
de: Schweden
es: Suecia
fr: Suède
pl: Szwecja

# country_Switzerland
source: Switzerland
de: Schweiz
es: Suiza
fr: Suisse
pl: Szwajcaria

# country_Syria
source: Syria
de: Syrien
es: Siria
fr: Syrie

# country_Tajikistan
source: Tajikistan
de: Tadschikistan
es: Tayikistán
fr: Tadjikistan
pl: Tadżykistan

# country_Tanzania
source: Tanzania
de: Tansania
fr: Tanzanie

# country_Transnistria
source: Transnistria
de: Transnistrien
fr: Transnistrie
pl: Naddniestrze

# country_Trinidad and Tobago
source: Trinidad and Tobago
de: Trinidad und Tobago
es: Trinidad y Tobago
fr: Trinité-et-Tobago
pl: Trynidad i Tobago

# country_Tunisia
source: Tunisia
de: Tunesien
es: Túnez
fr: Tunisie
pl: Tunezja

# country_Turkey
source: Turkey
de: Türkei
es: Turquía
fr: Turquie
pl: Turcja

# country_Turkish Republic of Northern Cyprus
source: Turkish Republic of Northern Cyprus
de: Türkische Republik Nordzypern
es: República Turca del Norte de Chipre
fr: République turque de Chypre du Nord
pl: Cypr Północny

# country_United Arab Emirates
source: United Arab Emirates
de: Vereinigte Arabische Emirate
es: Emiratos Árabes Unidos
fr: Émirats arabes unis
pl: Zjednoczone Emiraty Arabskie

# country_United Kingdom
source: United Kingdom
de: Vereinigtes Königreich
es: Reino Unido
fr: Royaume-Uni
pl: Wielka Brytania

# country_United States
source: United States
de: Vereinigte Staaten
es: Estados Unidos
fr: États-Unis
pl: Stany Zjednoczone

# country_Uzbekistan
source: Uzbekistan
de: Usbekistan
es: Uzbekistán
fr: Ouzbékistan

# country_Vatican City
source: Vatican City
de: Vatikanstadt
es: Ciudad del Vaticano
fr: Vatican
pl: Watykan

# country_Western Sahara
source: Western Sahara
de: Westsahara
es: Sáhara Occidental
fr: Sahara occidental
pl: Sahara Zachodnia

# country_Yemen
source: Yemen
de: Jemen
fr: Yémen
pl: Jemen

# country_Zambia
source: Zambia
de: Sambia
fr: Zambie

# country_Zimbabwe
source: Zimbabwe
de: Simbabwe
es: Zimbabue

# dialog_cancel
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
pl: Anuluj

# element_Aluminum
source: Aluminum
de: Aluminium
es: Aluminio
fr: Aluminium
pl: Glin

# element_Antimony
source: Antimony
de: Antimon
es: Antimonio
fr: Antimoine
pl: Antymon

# element_Arsenic
source: Arsenic
de: Arsen
es: Arsénico
pl: Arszenik

# element_Astatine
source: Astatine
de: Astat
es: Ástato
fr: Astate
pl: Astat

# element_Bismuth
source: Bismuth
de: Bismut
es: Bismuto
pl: Bizmut

# element_Boron
source: Boron
de: Bor
es: Boro
fr: Bore
pl: Bor

# element_Bromine
source: Bromine
de: Brom
es: Bromo
fr: Brome
pl: Brom

# element_Carbon
source: Carbon
de: Kohlenstoff
es: Carbono
fr: Carbone
pl: Węgiel

# element_Cerium
source: Cerium
de: Cer
es: Cerio
fr: Cérium
pl: Cer

# element_Cesium
source: Cesium
de: Caesium
es: Cesio
fr: Césium
pl: Cez

# element_Chlorine
source: Chlorine
de: Chlor
es: Cloro
fr: Chlore
pl: Chlor

# element_Chromium
source: Chromium
de: Chrom
es: Cromo
fr: Chrome
pl: Chrom

# element_Copper
source: Copper
de: Kupfer
es: Cobre
fr: Cuivre
pl: Miedź

# element_Fluorine
source: Fluorine
de: Fluor
es: Flúor
fr: Fluor
pl: Fluor

# element_Hydrogen
source: Hydrogen
de: Wasserstoff
es: Hidrógeno
fr: Hydrogène
pl: Wodór

# element_Iodine
source: Iodine
de: Iod
es: Yodo
fr: Iode
pl: Jod

# element_Iron
source: Iron
de: Eisen
es: Hierro
fr: Fer
pl: Żelazo

# element_Lanthanum
source: Lanthanum
de: Lanthan
es: Lantano
fr: Lanthane
pl: Lantan

# element_Lead
source: Lead
de: Blei
es: Plomo
fr: Plomb
pl: Ołów

# element_Manganese
source: Manganese
de: Mangan
es: Manganeso
fr: Manganèse
pl: Mangan

# element_Mercury
source: Mercury
de: Quecksilber
es: Mercurio
fr: Mercure
pl: Rtęć

# element_Molybdenum
source: Molybdenum
de: Molybdän
es: Molibdeno
fr: Molybdène
pl: Molibden

# element_Neodymium
source: Neodymium
de: Neodym
es: Neodimio
fr: Néodyme
pl: Neodym

# element_Niobium
source: Niobium
de: Niob
es: Niobio
pl: Niob

# element_Nitrogen
source: Nitrogen
de: Stickstoff
es: Nitrógeno
fr: Azote
pl: Azot

# element_Oxygen
source: Oxygen
de: Sauerstoff
es: Oxígeno
fr: Oxygène
pl: Tlen

# element_Phosphorus
source: Phosphorus
de: Phosphor
es: Fósforo
fr: Phosphore
pl: Fosfor

# element_Platinum
source: Platinum
de: Platin
es: Platino
fr: Platine
pl: Platyna

# element_Potassium
source: Potassium
de: Kalium
es: Potasio
pl: Potas

# element_Praseodymium
source: Praseodymium
de: Praseodym
es: Praseodimio
fr: Praséodyme
pl: Prazeodym

# element_Selenium
source: Selenium
de: Selen
es: Selenio
fr: Sélénium
pl: Selen

# element_Silicon
source: Silicon
de: Silizium
es: Silicio
fr: Silicium
pl: Krzem

# element_Silver
source: Silver
de: Silber
es: Plata
fr: Argent
pl: Srebro

# element_Sodium
source: Sodium
de: Natrium
es: Sodio
pl: Sód

# element_Sulfur
source: Sulfur
de: Schwefel
es: Azufre
fr: Soufre
pl: Siarka

# element_Tantalum
source: Tantalum
de: Tantal
es: Tántalo
fr: Tantale
pl: Tantal

# element_Tellurium
source: Tellurium
de: Tellur
es: Telurio
fr: Tellure
pl: Tellur

# element_Tennessine
source: Tennessine
de: Tenness
es: Teneso
fr: Tennesse
pl: Tenes

# element_Tin
source: Tin
de: Zinn
es: Estaño
fr: Étain
pl: Cyna

# element_Titanium
source: Titanium
de: Titan
es: Titanio
fr: Titane
pl: Tytan

# element_Tungsten
source: Tungsten
de: Wolfram
es: Wolframio
fr: Tungstène
pl: Wolfram

# element_Uranium
source: Uranium
de: Uran
es: Uranio
pl: Uran

# element_Zinc
source: Zinc
de: Zink
es: Cinc
pl: Cynk

# filter_all
source: All
de: Alle
es: Todos
fr: Tous
pl: Wszystkie

# footer_gold_stars
source: Gold Stars
de: Goldsterne
es: Estrellas doradas
fr: Étoiles d'or
pl: Złote gwiazdki

# footer_silver_stars
source: Silver Stars
de: Silbersterne
es: Estrellas de plata
fr: Étoiles d'argent
pl: Srebrne gwiazdki

# footer_total_score
source: Total Score
de: Gesamtpunktzahl
es: Puntuación total
fr: Score total
pl: Łączny wynik

# game_chem_names
source: Chemical Names
de: Elementnamen
es: Nombres químicos
fr: Noms d'éléments
pl: Nazwy pierwiastków

# game_chem_symbols
source: Chemical Symbols
de: Elementsymbole
es: Símbolos químicos
fr: Symboles chimiques
pl: Symbole pierwiastków

# game_equations
source: Equations
de: Gleichungen
es: Ecuaciones
fr: Équations
pl: Równania

# game_flags
source: Country Flags
de: Länderflaggen
es: Banderas del mundo
fr: Drapeaux
pl: Flagi państw

# game_memorize_grid_notice
source: Memorize the item grid above...
de: Merke dir das obige Raster...
es: Memoriza la cuadrícula de arriba...
fr: Mémorisez la grille ci-dessus...
pl: Zapamiętaj powyższą siatkę...

# game_memorize_phase
source: Memorize Phase
de: Merkphase
es: Fase de memorización
fr: Phase de mémorisation
pl: Faza zapamiętywania

# game_memorize_sequence_notice
source: Memorize the sequence above...
de: Merke dir die obige Sequenz...
es: Memoriza la secuencia de arriba...
fr: Mémorisez la séquence ci-dessus...
pl: Zapamiętaj powyższy ciąg...

# game_memory_add
source: Memory: Addition
de: Gedächtnis: Addition
es: Memoria: Suma
fr: Mémoire : Addition
pl: Pamięć: Dodawanie

# game_memory_add_sub
source: Memory: Add & Subtract
de: Gedächtnis: Plus & Minus
es: Memoria: Suma y resta
fr: Mémoire : Add. et soustr.
pl: Pamięć: Dodawanie i Odejmowanie

# game_memory_add_sub_mult
source: Memory: Math Operations
de: Gedächtnis: Rechenarten
es: Memoria: Operaciones mat.
fr: Mémoire : Opérations math.
pl: Pamięć: Działania mat.

# game_memory_colors
source: Memory: Colors
de: Gedächtnis: Farben
es: Memoria: Colores
fr: Mémoire : Couleurs
pl: Pamięć: Kolory

# game_memory_shapes
source: Memory: Shapes
de: Gedächtnis: Formen
es: Memoria: Figuras
fr: Mémoire : Formes
pl: Pamięć: Figury

# game_multiplication
source: Multiplication
de: Multiplikation
es: Multiplicación
pl: Mnożenie

# game_order
source: Order of Operations
de: Punkt- vor Strichrechnung
es: Jerarquía de operaciones
fr: Ordre des opérations
pl: Kolejność działań

# game_sequences
source: Sequences
de: Zahlenfolgen
es: Secuencias
fr: Suites logiques
pl: Szeregi

# game_step_format
source: Step %d of %d
de: Schritt %d von %d
es: Paso %d de %d
fr: Étape %d sur %d
pl: Krok %d z %d

# game_subtraction
source: Subtraction
de: Subtraktion
es: Resta
fr: Soustraction
pl: Odejmowanie

# game_time_left
source: Time Left
de: Verbleibende Zeit
es: Tiempo restante
fr: Temps restant
pl: Pozostały czas

# game_try_to_remember
source: Try to remember:
de: Versuche zu merken:
es: Intenta recordar:
fr: Essayez de retenir :
pl: Zapamiętaj układy:

# gameover_achievement_unlocked
source: Achievement Unlocked!
de: Erfolg freigeschaltet!
es: ¡Logro desbloqueado!
fr: Succès déverrouillé !
pl: Osiągnięcie odblokowane!

# gameover_correct_answers
source: Correct Answers
de: Richtige Antworten
es: Respuestas correctas
fr: Réponses correctes
pl: Poprawne odpowiedzi

# gameover_final_score
source: Final Score
de: Endstand
es: Puntuación final
fr: Score final
pl: Wynik końcowy

# gameover_good
source: GOOD EFFORT!
de: GUTER VERSUCH!
es: ¡BUEN INTENTO!
fr: BON EFFORT !
pl: DOBRY WYNIK!

# gameover_great
source: GREAT JOB!
de: TOLLER ERFOLG!
es: ¡EXCELENTE TRABAJO!
fr: BEAU TRAVAIL !
pl: ŚWIETNA ROBOTA!

# gameover_main_menu
source: Main Menu
de: Hauptmenü
es: Menú principal
fr: Menu principal
pl: Menu główne

# gameover_new_high_score
source: NEW HIGH SCORE!
de: NEUER HIGHSCORE!
es: ¡NUEVO RÉCORD!
fr: NOUVEAU RECORD !
pl: NOWY REKORD!

# gameover_perfect
source: PERFECT!
de: PERFEKT!
es: ¡PERFECTO!
fr: PARFAIT !
pl: PERFEKCYJNIE!

# gameover_play_again
source: Play Again
de: Nochmal spielen
es: Jugar de nuevo
fr: Rejouer
pl: Zagraj ponownie

# gameover_practice
source: KEEP PRACTICING!
de: WEITER ÜBEN!
es: ¡SIGUE PRACTICANDO!
fr: CONTINUE DE T'ENTRAÎNER !
pl: ĆWICZ DALEJ!

# gameover_try_again
source: TRY AGAIN!
de: VERSUCH ES NOCHMAL!
es: ¡INTÉNTALO DE NUEVO!
fr: RÉESSAYE !
pl: SPRÓBUJ PONOWNIE!

# gameover_wrong_missed
source: Wrong / Missed
de: Falsch / Verpasst
es: Incorrectas / Perdidas
fr: Erreurs / Manquées
pl: Błędne / Przegapione

# label_level_locked
source: Level Locked
de: Level gesperrt
es: Nivel bloqueado
fr: Niveau verrouillé
pl: Poziom zablokowany

# level_beginner
source: Beginner
de: Anfänger
es: Principiante
fr: Débutant
pl: Początkujący

# level_easy
source: Easy
de: Leicht
es: Fácil
fr: Facile
pl: Łatwy

# level_godlike
source: Godlike
de: Göttlich
es: Divino
fr: Divin
pl: Boski

# level_hard
source: Hard
de: Schwer
es: Difícil
fr: Difficile
pl: Trudny

# level_medium
source: Medium
de: Mittel
es: Medio
fr: Moyen
pl: Średni

# level_ultimate
source: Ultimate
de: Experte
es: Experto
fr: Expert
pl: Ekspert

# lock_reason_godlike
source: Unlock Godlike difficulty in the Shop to play this level.
de: Schalte die Schwierigkeit Göttlich im Shop frei, um dieses Level zu spielen.
es: Desbloquea la dificultad Divino en la tienda para jugar este nivel.
fr: Débloquez la difficulté Divin dans la boutique pour jouer à ce niveau.
pl: Odblokuj poziom Boski w Sklepie, aby zagrać na tym poziomie.

# lock_reason_godlike_title
source: Purchase Required
de: Kauf erforderlich
es: Compra requerida
fr: Achat requis
pl: Wymaga zakupu

# lock_reason_not_enough_stars
source: Collect more stars by playing previous levels.
de: Sammle mehr Sterne in früheren Leveln.
es: Gana más estrellas jugando en los niveles anteriores.
fr: Gagnez plus d'étoiles en jouant aux niveaux précédents.
pl: Graj na poprzednich poziomach, aby zebrać więcej gwiazdek.

# lock_reason_requires_purchase_msg
source: Unlock in Shop to play this level.
de: Im Shop freischalten, um dieses Level zu spielen.
es: Desbloquea en la tienda para jugar este nivel.
fr: Débloquez dans la boutique pour jouer à ce niveau.
pl: Odblokuj w Sklepie, aby zagrać na tym poziomie.
